adobe-source-han-sans-otc-fonts
adobe-source-han-serif-otc-fonts
alsa-utils
atool
autoconf
automake
base
binutils
bison
clementine
code
conky
dhcpcd
discord
dmenu
efibootmgr
fakeroot
feh
firefox
flashplugin
flex
fontforge
gcc
gedit
gimp
git
gnome-keyring
groff
grub
i3-gaps
i3blocks
i3lock
i3status
imagemagick
libreoffice-fresh
libtool
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux
linux-firmware
m4
make
man-db
mpd
mpv
neofetch
net-tools
netctl
networkmanager
nicotine+
nodejs
npm
ntfs-3g
okular
os-prober
p7zip
pandoc
patch
picom
pkgconf
playerctl
pulseaudio
python-pip
python-pywal
python2-pip
qbittorrent
ranger
rofi
rsync
rxvt-unicode
screenfetch
sudo
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thunar
tmux
tree
ttf-inconsolata
ttf-linux-libertine
udisks2
unrar
unzip
urxvt-perls
vi
vim
virtualbox
w3m
wget
which
xclip
xorg-iceauth
xorg-luit
xorg-server
xorg-sessreg
xorg-smproxy
xorg-twm
xorg-x11perf
xorg-xbacklight
xorg-xclock
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
zip
